<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<span class="clause_title">KH정보교육원 이용약관</span>
					<div class="clause_content"><b>KH정보교육원 회원 약관</b><br>
							<br>
							<br>
							<b>제 1 장 총칙</b><br>
							<br>
							제 1 조 목적<br>
							<br>
							이 약관은 KH정보교육원이 제공하는 서비스인 http://www.iei.or.kr의 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 합니다.<br>
							<br>
							제 2 조 약관의 효력과 변경<br>
							<br>
							1) 약관은 이용자에게 공시함으로써 효력을 발생합니다.<br>
							<br>
							2) KH정보교육원은 교육원 사정상 변경의 경우와 영업상 중요사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 효력을 발생합니다.<br>
							<br>
							제 3 조 약관 외 준칙<br>
							<br>
							이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br>
							<br>
							<br>
							<b>제 2 장 회원 가입과 서비스 이용</b><br>
							<br>
							제 1 조 이용 계약의 성립<br>
							<br>
							1)KH정보교육원에서 운영하는 모든 회원서비스는 이 약관에 동의한 이용자들에게 무료로 제공 되는 서비스입니다.<br>
							이용자가 "동의합니다" 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다.<br>
							<br>
							2) 회원에 가입하여 서비스를 이용하고자 하는 희망자는 회사에서 요청하는 개인 신상정보를 제공해야 합니다.<br>
							<br>
							3) 등록정보<br>
							KH정보교육원은 이용자 등록정보를 집단적인 형태로 사용할 수는 있지만 각 이용자 개인 정보는, 불법적이거나 기타 다른 불온한 문제를 일으킬 경우를 제외하고, 이용자의 동의 없이는 절대 공개하지 않습니다.<br>
							KH정보교육원을 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를(즉 욕설, 비방성글, 인신공격성 발언, 사회적질서를 혼란시키는 유언비어등)한 이용자는 회원자격이 박탈되며, 이로 인해 발생되는 모든 사회적문제는 KH정보교육원에서 책임지지 않습니다.<br>
							<br>
							4) 약관의 수정<br>
							KH정보교육원은 이 약관을 변경할 수 있으며 변경된 약관은 서비스 화면에 게재하거나 기타 다른 방법으로 이용자에게 공지함으로써 효력을 발생합니다.<br>
							<br>
							5) ID와 패스워드<br>
							이용자번호(ID)와 비밀번호(password)에 관한 모든 관리책임은 이용자에게 있습니다. <br>
							이용자에게 부여된 이용자번호(ID) 및 비밀번호(password)의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 이용자에게 있습니다. <br>
							자신의 ID가 부정하게 사용된 경우 이용자는 반드시 KH정보교육원에 그 사실을 통보해야 합니다.<br>
							<br>
							6) 사용자 정보<br>
							KH정보교육원에 기재하는 모든 이용자 정보는 이름을 포함하여 모두 실제 데이타인 것으로 간주됩니다.<br>
							실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, KH정보교육원의 서비스 제한 조치를 받을 수 있습니다.<br>
							<br>
							7) 광고 게재 및 컨텐츠 제휴<br>
							KH정보교육원은 광고수익과 컨텐츠 제휴를 기반으로 컨텐츠 서비스를 제공하고 있습니다.<br>
							KH정보교육원의 서비스를 이용하고자 하는 이용자는 광고게재및 컨텐츠제휴에 대해 동의하는 것으로 간주됩니다.<br>
							<br>
							<br>
							<b>제 3 장 계약 해지 및 서비스 이용제한</b> <br>
							<br>
							제 1 조 계약 해지 및 이용제한<br>
							<br>
							이용자가 이용 계약을 해지 하고자 하는 때에는 이용자 본인이 직접 온라인을 통해 관리자에게 메일을 보내어 해지 신청을 하여야 합니다.<br>
							<br>
							회사는 이용자가 다음 사항에 해당하는 행위를 하였을 경우 사전 통지 없이 이용 계약을 해지 하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.<br>
							<br>
							(1) 공공 질서 및 미풍 양속에 반하는 경우<br>
							<br>
							(2) 범죄적 행위에 관련되는 경우<br>
							<br>
							(3) 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행 할 경우<br>
							<br>
							(4) 타인의 서비스 아이디 및 비밀 번호를 도용한 경우<br>
							<br>
							(5) 타인의 명예를 손상시키거나 불이익을 주는 경우<br>
							<br>
							(6) 같은 사용자가 다른 아이디로 이중 등록을 한 경우<br>
							<br>
							(7) 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우<br>
							<br>
							(8) 기타 관련법령이나 회사가 정한 이용조건에 위배되는 경우<br>
							<br>
							제 2 조 이용 제한의 해제 절차<br>
							<br>
							(1) 회사는 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 회사가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.<br> 
							<br>
							(2) 제1항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다. <br>
							<br>
							(3) 회사는 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다. <br>
							<br>
							(4) 회사는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우 에는 이용정지조치를 즉시 해제합니다.<br>
							<br>
							제 3 조 이용자의 게시물<br>
							<br>
							회사는 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.<br>
							<br>
							(1) 다른 이용자 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우<br>
							<br>
							(2) 공공질서 및 미풍 양속에 위반되는 내용인 경우<br>
							<br>
							(3) 범죄적 행위에 결부된다고 인정되는 내용일 경우<br>
							<br>
							(4) 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
							<br>
							(5) 기타 관계 법령이나 회사에서 정한 규정에 위배되는 경우<br>
							<br>
							<br>
							<b>제 4 장 계약변경 등</b><br>
							<br>
							제 1 조 계약사항의 변경<br>
							<br>
							(1) 이용자는 주소 또는 이용계약 내용을 변경하거나, 서비스 를 해지할 경우에는 전화나 서비스를 통해서 이용계약을 변경/ 해지하여야 합니다.<br>
							<br>
							<br>
							<b>제 5 장 정보의 제공</b><br>
							<br>
							제 1 조 정보의 제공<br>
							<br>
							(1) 회사는 이용자가 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서는 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다.<br>
							<br>
							<br>
							<b>제 6 장 손해 배상</b>
							<br>
							제 1 조<br>
							<br>
							1) 손해배상 <br>
							KH정보교육원은 서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. <br>
							서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 KH정보교육원의 소재지를 관할하는 법원을 관할법원으로 합니다. <br>
							<br>
							[부 칙] <br>
							<br>
							<br>
							( 시 행 일 ) 이 약관은 2015년 01월 12일부터 시행합니다.<br>
							</div>
							<span class="clause_title" style="padding:20px 0 15px 0">개인정보 보호정책</span>
							<div class="clause_content"><b>KH정보교육원 개인정보 보호정책</b><br>
							KH정보교육원의 개인정보취급방침은 다음과 같습니다.<br>
							<br>
							<b>수집하는 개인정보 항목</b><br>
							회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
							<br>
							ο 수집항목 : 이름 , 생년월일 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 직업 , 회사명 , 부서 , 직책 , 회사전화번호 , 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보 , 결제기록<br>
							ο 개인정보 수집방법 : 홈페이지(회원가입,상담게시판류) , 서면양식 <br>
							<br>
							<b>개인정보의 수집 및 이용목적</b><br>
							회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
							<br>
							ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
							콘텐츠 제공<br>
							ο 회원 관리<br>
							회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달<br>
							ο 마케팅 및 광고에 활용<br>
							이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
							 <br>
							<br>
							<b>개인정보의 보유 및 이용기간</b><br>
							회사는 개인정보 수집 및 사용목적 완료 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.<br>
							<br>
							<b>개인정보에 관한 민원서비스</b><br>
							회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서를 지정하고 있습니다.<br>
							<br>
							o 소 속 : 컨텐츠개발부 <br>
							o 전화번호 : 070-4827-2147<br>
							o e-mail : ieiorkr@iei.or.kr<br>
							<br>
							귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
							<br>
							기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
							1.개인분쟁조정위원회 (www.kopico.go.kr/1833-6972)<br>
							2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-550-9531~2)<br>
							3.대검찰청 사이버범죄수사 (www.spo.go.kr/02-3480-2000)<br>
							4.경찰청 사이버테러대응센터 (cyberbureau.police.go.kr/182)
						</div>