<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="join_clause" style="padding-top:10px; border-top:2px solid #283444;">
		<span class="clause_title">개인정보의 수집 · 이용 및 제공에 관한 동의서</span>
		<div class="clause_content"><b>· 개인정보의 수집 및 이용에 대한 안내</b><br>
				<br>
				KH정보교육원에서는 개인정보 보호법에 따라 훈련과정 운영에 요구되는 최소한의 개인정보를 적법하게 수집하며, 필요 목적 외 다른 용도로 사용하지 않습니다. 개인정보 수집 및 이용은 정보주체의 동의를 통해서만 이루어지며, 제 3자가 무단으로 열람 및 사용할 수 없습니다. 사용 목적이 상실된 경우 해당 정보는 즉시 파기됩니다. 개인정보 이용 기간은 국가기간전략산업직종 훈련과정 수료 후 7개월까지, 보유 기간은 훈련과정 종료 후 5년간입니다.
				<br>
				<br>
				<b>· 개인정보 제공</b>
				<br>
				<br>
				본인은 국가기간전략산업직종 훈련지원 및 수료 후 취업지원을 위해 KH정보교육원에 성명, 성별, 주소, 연락처, 이메일, 실업급여 수급여부, 학력사항, 경력사항, 가족사항, 자격취득 사항 등의 개인정보를 제공하는 것에 동의하며, HRD 훈련생 등록, 훈련장려금 청구, 취업사실 확인, 교육확인서 발급, 수강증명서 발급, 훈련장려금 청구, 취업사실 확인 등을 위하여 KH정보교육원 및 고용노동부에 개인식별정보(주민등록번호)를 제공하는 것에 동의합니다.
		</div>
	</div>
	<div id="join_clause">
		<span class="clause_title">개별 구직 활동 제한 동의서</span>
		<div class="clause_content"><b>· 개별 구직활동 제한에 대한 안내</b><br>
				<br>국가기간전략산업 직종은 실업자의 훈련과정 정상수료 후 취업을 기본 목적으로 하고 있습니다. KH정보교육원은 실업자 등 직업능력개발 훈련 실시규정의 제3장 제2절 제60조에 근거하여 훈련과정을 수료한 훈련생들에게만 6개월간 고용정보 제공 및 취업알선을 실시하며, 훈련과정 수료 전 훈련생들의 개별적인 구직활동을 통한 취업은 권장하지 않습니다. 
				<br>
				<br>
				<b>· 개별 구직활동 제한</b>
				<br>
				<br>
				본인은 훈련과정 수료 전에 공개채용, 수시채용 등의 개별 구직활동을 하지 않을 것이며, 훈련과정 수료 시점까지 성실히 훈련과정에 임할 것에 동의합니다.
				<br>
				<br>
				<b>· 동의를 거부할 권리 및 동의 거부에 따른 불이익에 대한 안내</b>
				<br>
				<br>
				지원자는 개인정보 수집 및 이용과 개별 구직활동 제한에 대하여 동의하지 않을 수 있으나, 이 경우 해당 지원자는 국가기간전략산업직종 훈련에 적합하지 않다고 판단되어 면접심사 시 불이익 또는 입학취소가 될 수 있습니다.
		</div>
	</div>
	<div id="join_clause">
		<span class="clause_title">온라인 동영상 유출 금지 서약서</span>
		<div class="clause_content" style="height: 117px;">
				본인은 KH정보교육원 교육생으로서 교육기간 중 교육원으로부터 본인에게 교육원내에서 제공하는 저작권이 있는 모든 온라인 영상 콘텐츠에 대하여 무단 복제, 배포, 촬영, 편집 및 전송하거나 공유를 하지 않을 것을 서약하며, 
				만일 상기 사항을 위반하여 타인의 저작권을 침해했을 경우, 본인은 이에 대하여 모든 민,형사 상의 법적 책임을 질 뿐만 아니라 이로 인하여 야기되는 교육원의 모든 불이익에 대한 구상권 및 손해배상청구에 대하여 어떠한 이의도 제기하지 않겠습니다.
		</div>
	</div>
	<div id="join_clause">
		<span class="clause_title">불법 소프트웨어 복제 및 사용 금지에 관한 동의서</span>
		<div class="clause_content" style="height: 117px;">
				본인은 KH정보교육원 당산지원의 교육생으로서 교육기간 중 교육원으로부터 본인에게 지급 되는 교육장비 뿐만 아니라 교육원내에서 정보처리능력을 가진 모든 장비를 이용하여 저작권이 있는 
				프로그램을 복제, 개작, 배포, 발행 및 전송하거나 설치 사용 (ex 한글오피스, MS오피스, 이스트소프트 프로그램(알집 등등)) 하지 않을 것을 서약하며, 만일 상기 사항을 위반하여 타인의 프로그램 저작권을 침해했을 경우, 
				본인은 이에 대하여 모든 민,형사 상의 법적 책임을 질 뿐만 아니라 이로 인하여 야기되는 교육원의 모든 불이익에 대한 구상권 및 손해배상청구에 대하여 어떠한 이의도 제기하지 않겠습니다.
		</div>
	</div>
	<div id="join_clause">
		<span class="clause_title">훈련생 출결 및 제적 규정</span>
		<div class="clause_content">
				<b>1.</b>&nbsp&nbsp적합훈련과정을 운영하는 훈련기관은 지문인식기 또는 고용노동부장관이 별도로 인정하는 전자출결관리시스템을 설치하여 훈련생의 출결을 관리하여야 한다.<br>
				<br>
				<b>2.</b>&nbsp&nbsp훈련기관은 지문인식기로 출결관리를 하는 경우에는 훈련생의 서면 동의를 받아야 하고, 이에 동의하지 않는 경우에는 고용노동부장관이 별도로 인정하는 시스템으로 출결을 관리할 수 있다.<br>
				<br>
				<b>3.</b>&nbsp&nbsp훈련생은 훈련일마다 훈련과정 시작과 종료 시에 지문인식기 또는 고용노동부장관이 별도로 인정하는 방식을 사용하여 출석체크를 하여야 한다.<br>
				<br>&nbsp&nbsp&nbsp&nbsp I.	&nbsp지각, 조퇴 또는 외출 3회: 1일 결석한 것으로 본다. 다만, 지각, 조퇴 또는 외출로 인하여 해당 훈련과정을 수강한 시간이 1일 소정훈련시간의 50 퍼센트 미만인 경우에는 결석<br>
				<br>&nbsp&nbsp&nbsp&nbsp II.&nbsp소정훈련일수가 10일 이상인 훈련과정에 참여하는 훈련생이 별표의 사유로 훈련을 받지 못하였을 경우: 별표의 출석인정일수를 적용하여 훈련을 받은 것으로 본다.<br>
				<br>&nbsp&nbsp&nbsp&nbsp III.&nbsp 제2호에도 불구하고 고용노동부장관이 정하는 사유에 해당하는 경우 훈련을 받지 않은 날에 대하여 출석을 인정할 수 있다.<br>
				<br>
				<b>4.</b>&nbsp&nbsp훈련기관은 훈련생이 다음 각 호의 사유가 발생하여 출석체크를 할 수 없는 경우에 해당사유가 발생한 날의 다음 날까지 HRD-Net을 통하여 출석입력을 요청할 수 있다. 이 경우 지방고용노동관서의 장이 그 사유를 증명할 수 있는 서류 등의 제출을 요구하면 훈련기관은 해당 단위기간에 대한 훈련비 정산ㆍ승인이 이루어지기 전까지 그 사유를 증명할 수 있는 서류 등을 추가 제출하여야 한다.<br>
				<br>&nbsp&nbsp&nbsp&nbsp I.&nbsp	카드의 분실 또는 훼손으로 분실신고를 하거나 재발급신청을 한 경우<br>
				<br>&nbsp&nbsp&nbsp&nbsp II.&nbsp정전, 단말기 고장 등 불가피한 사유가 발생한 경우<br>
				<br>&nbsp&nbsp&nbsp&nbsp III.&nbsp그 밖에 지방고용노동관서의 장이 인정하는 사유가 발생한 경우<br>
				<br>
				<b>5.</b>&nbsp&nbsp제4항에 따른 출석입력은 제4항제1호의 경우에는 제휴카드사가, 제4항제2호 또는 제4항제3호의 경우에는 지방고용노동관서의 장이 사실관계를 확인하여 각각 처리한다.<br>
				<br>
				<b>6.</b>&nbsp&nbsp훈련기관은 제4항에 따라 출석입력을 요청하는 경우에 별지 제17호서식의 출석입력요청대장을 작성하고 갖추어 두어야 한다.<br>
				<br>
				<b>7.</b>&nbsp&nbsp훈련기관은 대리출석 확인 또는 대리수강 등의 행위가 발생하지 않도록 훈련생의 출결을 철저히 관리하여야 하고, 이러한 행위를 알게 된 경우에는 이를 관할 지방고용노동관서의 장에게 즉시 신고하여야 한다.<br>
				<br>
				<b>8.</b>&nbsp&nbsp훈련기관 또는 지방고용노동관서의 장은 다음 각 호의 어느 하나에 해당하는 훈련생의 경우에는 제적하여야 한다.</b>
				<br>
				<br>&nbsp&nbsp&nbsp&nbsp I.	&nbsp단위기간 중 무단으로 결석한 일수가 단위기간 소정훈련일수의 50 퍼센트 이상(소수점 이하 첫째자리에서 반올림하여 계산한다)에 해당하는 훈련생: 단위기간 소정훈련일수의 50 퍼센트 이상을 결석한 날의 다음 날로 제적 처리할 것<br>
				<br>&nbsp&nbsp&nbsp&nbsp II.&nbsp총 결석일수가 전체 소정훈련일수(훈련일수가 10일 미만이거나 훈련시간이 40시간 미만 훈련일 경우에는 소정훈련시간)의 20퍼센트를 초과하는 훈련생: 전체 소정훈련일수(소정훈련시간)의 20 퍼센트를 초과하여 결석한 날의 다음 날로 제적 처리할 것<br>
				<br>&nbsp&nbsp&nbsp&nbsp III.&nbsp훈련을 수강하지 않았음에도 불구하고 거짓 기타 부정한 방법으로 출석한 것으로 처리한 훈련생 및 그 훈련생을 대신하여 출석한 것으로 처리해 준 훈련생: 부정한 방법으로 출석을 처리한 날로 제적 처리할 것<br>
				<br>
				<b>9.</b>&nbsp&nbsp훈련기관은 소정 훈련일수의 80%미만을 수강한 훈련생의 수강태도가 매우 불량하여 해당 훈련과정을 정상적으로 운영할 수 없다고 판단되면 해당 훈련생을 제적할 수 있다. 다만, 전단의 제적은 훈련기관이 구체적 제적사유를 포함하여 제적될 수 있음을 사전에 훈련생에게 서면으로 통보한 후에도 수강태도의 개선이 이루어지지 않은 경우에 한한다.</b>
				<br>
				<br>
					I.&nbsp&nbsp타 훈련생이 해당 훈련생으로 인하여 수업에 방해받는다고 생각하는 경우<br>
					<br>
					&nbsp&nbsp①&nbsp&nbsp 지속적으로 수업과는 무관한 질문을 하여 수업을 방해하는 행위<br>
					<br>
					&nbsp&nbsp②&nbsp&nbsp 수업시간에 강의장 내에서 통화, 혼잣말 등 수업을 방해하는 행위<br>
					<br>
					&nbsp&nbsp③&nbsp&nbsp  성희롱, 폭언, 폭력 등 타 훈련생에게 피해를 주는 행위<br>
					<br>
					&nbsp&nbsp④&nbsp&nbsp 수업과는 무관한 행동을 하여 타 훈련생에게 피해를 주는 행위<br>
					<br>
					&nbsp&nbsp⑤&nbsp&nbsp 유언비어, 잘못된 정보 등을 이용하여 타 수강생들을 선동하여 피해를 주는 행위<br>
					<br>
					&nbsp&nbsp⑥&nbsp&nbsp 음주 후 수업에 참가하는 행위(수업 전, 수업 중 휴게시간)<br>
					<br>
					II.&nbsp&nbsp수강 의지가 없는 경우<br>
					<br>
					&nbsp&nbsp①&nbsp&nbsp 스마트폰, 게임, 유튜브 시청, 웹 서핑, 웹툰, 수업 중 지속적인 숙면 등 훈련에 참여하지 않는 행위<br>
					<br>
					&nbsp&nbsp②&nbsp&nbsp 지속적인 휴게시간 위반, 실습 및 교육, 평가 거부 등 수업 및 교육기관에 비협조적인 행위<br>
					<br>
					III.&nbsp&nbsp위 사항 외에 해당 훈련과정의 훈련생 중 다수의 훈련생이 피해를 받는다고 느끼는 행위.<br>
					<br>
					<b>10.</b>&nbsp&nbsp제9항에 따라 제적된 훈련생은 지방고용노동관서의 장에게 이의심사를 신청할 수 있고, 지방고용노동관서의 장은 계좌발급심의회에서 제적의 적정성을 심사하고 그 결과를 신청인에게 통지하여야 한다. 심사결과 훈련기관의 조치가 부당하다고 결정되면 동 훈련생에게 불이익을 주지 아니한다.
					<table class="check_day" cellpadding="0" cellspacing="0">
						<thead>
							<th style="width:15%;">구분</th>
							<th style="border-left:0;">사유</th>
							<th style="width:15%; border-left:0;">출석인정일수</th>
						</thead>
						<tr>
							<th>훈련·시험, 공민권 등</th>
							<td>
								· 예비군 · 민방위훈련 또는 징병검사를 받는 경우<br>
								· 기업의 채용광고에 응하여 필기시험 또는 면접시험을 응시하는 경우<br>
								· 선거권 또는 기타 공민권을 행사해야 하는 경우<br>
								· 훈련과정과 관련된 자격시험을 응시하는 경우<br>
								·「숙련기술장려법」에 따른 국내기능경기대회 또는 국제기능올림픽대회에 선수로서 참여하는 경우<br>
								· 그 밖에 지방고용노동관서의 장이 인정하는 경우<br>
							</td>
							<td>소요시간 또는 소요일수</td>
						</tr>
						<tr>
							<th rowspan="2">결혼</th>
							<td>· 본인</td>
							<td>5일</td>
						</tr>
						<tr>
							<td>· 자녀</td>
							<td>1일</td>
						</tr>
						<tr>
							<th rowspan="6">사망</th>
							<td>· 배우자</td>
							<td rowspan="2">5일</td>
						</tr>
						<tr>
							<td style="border-top:0; text-align:left;">· 본인 및 배우자의 부모</td>
						</tr>
						<tr>
							<td>· 본인 및 배우자의 조부모</td>
							<td rowspan="2">2일</td>
						</tr>
						<tr>
							<td style="border-top:0; text-align:left;">· 본인 및 배우자의 외조부모</td>
						</tr>
						<tr>
							<td>· 자녀와 그 자녀의 배우자</td>
							<td>2일</td>
						</tr>
						<tr>
							<td>· 본인 및 배우자의 형제자매</td>
							<td>1일</td>
						</tr>
						<tr>
							<th>출산</th>
							<td>· 배우자</td>
							<td>5일</td>
						</tr>
						<tr>
							<th>질병·입원</th>
							<td>·  본인. 다만 출석인정일수는 훈련이 처음 개시된 날부터 사유발생일이 속한 단위기간의 종료일까지 계산한 소정훈련일수의 10 퍼센트에 해당하는 일수(소수점 이하 첫째자리에서 반올림하여 계산)를 초과할 수 없다.</td>
							<td>소요시간 또는 소요일수</td>
						</tr>
						<tr>
							<th style="border-bottom:1px solid #ececec;">휴가</th>
							<td style="border-bottom:1px solid #ececec;">
								· 주평균 소정훈련일수가 5일 이상이고 일평균 소정훈련시간이 6시간 이상 과정 중에서 전체 훈련기간이 6개월 이상인 경우<br>
								<br>
								· 다만, 훈련기간이 6개월에 미치지 못하더라도 전체 소정훈련시간이 700시간 이상이고 전체 훈련기간이 월력 상 5개월 16일 이상인 경우에는 전체 훈련기간을 6개월로 보고 월 1일(최대 6일)의 휴가를 부여할 수 있다.<br>
								<br>
								· 훈련생의 필요에 따라 월 1회의 휴가를 적치하여 사용할 수 있다.
							</td>
							<td style="border-bottom:1px solid #ececec;">월 1일</td>
						</tr>
					</table>
					<br>
					*&nbsp&nbsp위 표의 구분란에 명시된 사유(훈련⋅시험, 결혼, 사망, 출산, 휴가)로 훈련을 받지 못한 경우에는 위 표의 일수를 한도로 훈련에 출석한 것으로 보고, 동 기간 중 토요일과 공휴일(｢관공서의 공휴일에 관한 규정｣에 따른다)은 산입하지 아니한다. <br>
					<br>
					*&nbsp&nbsp출석인정일수의 기산일은 ‘사유발생일’을 기준으로 한다.
			</div>
		</div>